"Start a new conversation with ${applicationName} using ${model}" = "Nieuw gesprek beginnen met ${applicationName} met gebruik van ${model}";

"Ask ${applicationName}" = "Vragen aan ${applicationName}";

"Start a new chat with ${applicationName}" = "Nieuwe chat beginnen met ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Nieuw gesprek met ${applicationName} met gebruik van ${model}";

"New conversation with ${applicationName}" = "Nieuw gesprek met ${applicationName}";

"Start a new conversation with ${applicationName}" = "Nieuw gesprek beginnen met ${applicationName}";

"Talk to ${applicationName}" = "Praten met ${applicationName}";

"New chat with ${applicationName}" = "Nieuwe chat met ${applicationName}";

"Query ${applicationName}" = "Zoekopdracht voor ${applicationName}";

"Send a question to ${applicationName}" = "Een vraag sturen naar ${applicationName}";

"Tell ${applicationName}" = "Iets vertellen aan ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Nieuwe chat beginnen met ${applicationName} met gebruik van ${model}";

"Start voice conversation with ${applicationName}" = "Spraakgesprek beginnen met ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Nieuwe chat met ${applicationName} met gebruik van ${model}";

